"Open with Keka" = "Открыть с помощью Keka";
"Compress here" = "Сжать здесь";
"Compress to..." = "Сжать в...";
"Extract here" = "Извлечь сюда";
"Extract to..." = "Извлечь в...";
"Extract to \"%@\"" = "Извлечь в \"%@\"";
"Compress with Keka" = "Сжать с помощью Keka";
